const ja = {
  slug: 'ja',
  locale: '日本語',
  name: '川上 萌稀',
  title: '川上 萌稀',
  description: 'こんにちは。川上萌稀です。日本でウェブエンジニアをしています。',
  phrase: '君がいなければこんなアイデア思いつかなかったよ！',
  story:
    '私はテクノロジーに勇気づけられてきました。テクノロジーは私の創造力を育んでくれたのです。写真や音楽、そしてソフトウェア。コンピュータテクノロジーがなければ、頭の中にあるアイデアを実際に形にすることはできなかったと思います。それは、展覧会を開かなくても写真を共有したり、楽器が弾けなくても作曲ができるような世界でした。目標はその人らしい創造性をサポートするエンジニアになることです。',
  bio: {
    born: '栃木県で生まれる',
    bs: '金沢大学理工学域電子情報学類卒業',
    cc: '<a href="https://www.colorfulcompany.co.jp" class="underline" target="_blank" rel="noopener">株式会社カラフルカンパニー</a> に入社'
  }
}

export default ja
